{
  "Do you want to exit?": "Do you want to exit?",
  "Exit": "Exit",
  "Continue playing": "Continue playing",
  "Drop the elements to match the given symbol order": "Drop the elements to match the given symbol order",
  "Fill  in  the  blanks": "Fill  in  the  blanks",
  "openwindow":" Select the correct picture indicating the word.",
  "fillblank":"Select the correct word from below and complete the sentence.",
  "writecard":"Trace the letter by dragging the green point as shown by the pointing finger. ",
  "picturemeaning":"Select the correct sentence/phrase matching with the picture.",
  "jumpsentence":"Complete the sentence by dragging the missing parts of the sentence from below.",
  "phonictractor":"Drag the wooden blocks to the tractor to form the correct sound.",
  "letterboard":"Drag the  alphabets from the right to its correct place and complete the puzzle.",
  "bubbletype":"Type the letter/word shown inside the bubble using the keyboard in the bottom.",
  "createsentence":"Pull the words from the bottom in the correct order to form a sentence.",
  "letterpair":"Match the cards with same letters together.",
  "rocket":"Drag the correct letter/syllable from bottom and form the correct word.",
  "writeletter":"Trace the letter by dragging the green point as shown by the pointing finger. ",
  "writeset":"Trace the letter by dragging the green point as shown by the pointing finger. ",
  "spelldoor":"Drag the letters from the bottom to it correct place and form the correct spelling.",
  "speakingpet":"Listen to the cat's sound. Feed the food tray to the cat having the same sounds.",
  "speakingpet":"Listen to the cat's sound. Feed the food tray to the cat having the same sounds.",
  "grid":"Form the word by mixing the vertical sound with horizontal sounds. Drag the word from the bottom and put it in the correct place.",
  "balancing":"Compare the number of fruits on both the sides. Use the = sign when the number on both sides are equal. Use < sign when number on the right is bigger. Use > sign when number on the left is bigger.",
  "blender":"Fill the empty jars with the correct filled jars from below and complete the equation.",
  "bubbletype":"Type the letter/word shown inside the bubble using the keyboard in the bottom.",
  "calculator":"Solve the problem on the white board and enter the answer in the number board. ",
  "checkerblocks":"Drag the missing numbers from right to its correct place and complete the puzzle.",
  "drawshape":"Trace the lines as  shown by the pointing finger.",
  "fillanswer":"Solve the problem and select the correct answer from below.",
  "foodjar":"Fill the empty jars with the correct filled jars from below and complete the equation.",
  "multiplybeads":"Add new columns of beads from the right and count the sum of all beads.",
  "nimbletable":"Solve the question at the top most board and select the correct answer shown on the right.",
  "numberboard":"Drag the number from right and complete the number puzzle.",
  "rowblocks":"Drag the missing numbers from right to its correct place and complete the puzzle.",
  "sequencebox":"Fill the empty treasure box with the missing numbers and complete the pattern.",
  "shapepair":"Fill the empty treasure box with the missing numbers and complete the pattern.",
  "shapetractor":"Complete the pattern using the blocks given below .",
  "sumtogether":"Solve the problem by counting the tiles above and drag the correct answer .",
  "tag":"Solve the problem by counting the tiles above and drag the correct answer .",
  "total":"Count the number of objects in the left and click the number on the number board. ",
  "writenumber":"Trace the letter by dragging the green point as shown by the pointing finger. ",
  "writeletter":"Trace the letter by dragging the green point as shown by the pointing finger. "

  }